xml/request/krimiserie_jussi.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
  <dkabm:record>
    <ac:identifier>27925715|870970</ac:identifier>
    <ac:source>undefined</ac:source>
    <dc:title>Flaskepost fra P</dc:title>
    <dc:title xsi:type="dkdcplus:full">Flaskepost fra P : krimithriller</dc:title>
    <dc:title xsi:type="dkdcplus:series">Krimiserien med Carl Mørck ; 3</dc:title>
    <dc:creator xsi:type="dkdcplus:aut">Jussi Adler-Olsen</dc:creator>
    <dc:creator xsi:type="oss:sort">Adler-Olsen, Jussi</dc:creator>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Skønlitteratur</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">fiktion</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">krimi</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">politiromaner</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">psykopater</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">religion</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5">sk</dc:subject>
    <dcterms:abstract>Krimi. En femten år gammel flaskepost med et fortvivlet råb om hjælp lander hos Afdeling Q, og snart er Carl Mørck dybt begravet i en syg sag om en psykopatisk morder, religiøs fanatisme og værgeløse børn</dcterms:abstract>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dkdcplus:version>1. udgave</dkdcplus:version>
    <dc:publisher>Politiken</dc:publisher>
    <dc:date>2010</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
    <dcterms:extent>485 sider</dcterms:extent>
    <dc:identifier xsi:type="dkdcplus:ISBN">9788756787659</dc:identifier>
    <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
    <dc:language>Dansk</dc:language>
    <dcterms:spatial xsi:type="dkdcplus:DBCS">Danmark</dcterms:spatial>
  </dkabm:record>
  <marcx:collection>
    <record format="danMARC2" type="Bibliographic">
      <leader>000000000000000000000000</leader>
      <datafield tag="001" ind1="0" ind2="0">
        <subfield code="a">27925715</subfield>
        <subfield code="b">870970</subfield>
        <subfield code="c">20100706133208</subfield>
        <subfield code="d">20090918</subfield>
        <subfield code="f">a</subfield>
        <subfield code="t">FAUST</subfield>
      </datafield>
      <datafield tag="004" ind1="0" ind2="0">
        <subfield code="r">n</subfield>
        <subfield code="a">e</subfield>
      </datafield>
      <datafield tag="008" ind1="0" ind2="0">
        <subfield code="t">m</subfield>
        <subfield code="u">r</subfield>
        <subfield code="a">2009</subfield>
        <subfield code="z">2010</subfield>
        <subfield code="b">dk</subfield>
        <subfield code="d">x</subfield>
        <subfield code="j">f</subfield>
        <subfield code="l">dan</subfield>
        <subfield code="v">0</subfield>
      </datafield>
      <datafield tag="009" ind1="0" ind2="0">
        <subfield code="a">a</subfield>
        <subfield code="g">xx</subfield>
      </datafield>
      <datafield tag="021" ind1="0" ind2="0">
        <subfield code="e">9788756787659</subfield>
        <subfield code="c">hf.</subfield>
        <subfield code="d">kr. 300,00</subfield>
      </datafield>
      <datafield tag="032" ind1="0" ind2="0">
        <subfield code="a">DBF201008</subfield>
        <subfield code="x">BKM201008</subfield>
        <subfield code="x">DAT201028</subfield>
      </datafield>
      <datafield tag="100" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Adler-Olsen</subfield>
        <subfield code="h">Jussi</subfield>
        <subfield code="4">aut</subfield>
      </datafield>
      <datafield tag="245" ind1="0" ind2="0">
        <subfield code="a">Flaskepost fra P</subfield>
        <subfield code="c">krimithriller</subfield>
      </datafield>
      <datafield tag="250" ind1="0" ind2="0">
        <subfield code="a">1. udgave</subfield>
        <subfield code="b">÷</subfield>
      </datafield>
      <datafield tag="260" ind1="0" ind2="0">
        <subfield code="a">Kbh.</subfield>
        <subfield code="b">Politiken</subfield>
        <subfield code="c">2009</subfield>
      </datafield>
      <datafield tag="300" ind1="0" ind2="0">
        <subfield code="a">485 sider</subfield>
      </datafield>
      <datafield tag="504" ind1="0" ind2="0">
        <subfield code="a">Krimi. En femten år gammel flaskepost med et fortvivlet råb om hjælp lander hos Afdeling Q, og snart er Carl Mørck dybt begravet i en syg sag om en psykopatisk morder, religiøs fanatisme og værgeløse børn</subfield>
      </datafield>
      <datafield tag="520" ind1="0" ind2="0">
        <subfield code="a">Originaludgave: 2009</subfield>
      </datafield>
      <datafield tag="521" ind1="0" ind2="0">
        <subfield code="a">1. oplag</subfield>
        <subfield code="c">2009</subfield>
      </datafield>
      <datafield tag="521" ind1="0" ind2="0">
        <subfield code="a">2. oplag</subfield>
        <subfield code="c">2009</subfield>
      </datafield>
      <datafield tag="521" ind1="0" ind2="0">
        <subfield code="a">3. oplag</subfield>
        <subfield code="c">2009</subfield>
      </datafield>
      <datafield tag="521" ind1="0" ind2="0">
        <subfield code="a">4. oplag</subfield>
        <subfield code="c">2009</subfield>
      </datafield>
      <datafield tag="521" ind1="0" ind2="0">
        <subfield code="a">5. oplag</subfield>
        <subfield code="c">2009</subfield>
      </datafield>
      <datafield tag="521" ind1="0" ind2="0">
        <subfield code="a">6. oplag</subfield>
        <subfield code="c">2010</subfield>
      </datafield>
      <datafield tag="521" ind1="0" ind2="0">
        <subfield code="b">8. oplag</subfield>
        <subfield code="c">2010</subfield>
      </datafield>
      <datafield tag="526" ind1="0" ind2="0">
        <subfield code="i">Krimiserien med</subfield>
        <subfield code="t">Carl Mørck ; 3</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="n">86</subfield>
        <subfield code="z">06</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="o">sk</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="s">krimi</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="s">politiromaner</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="s">religion</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="s">psykopater</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="q">Danmark</subfield>
      </datafield>
      <datafield tag="900" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Olsen</subfield>
        <subfield code="h">Jussi Adler-</subfield>
        <subfield code="x">se</subfield>
        <subfield code="w">Adler-Olsen, Jussi</subfield>
        <subfield code="z">100</subfield>
      </datafield>
      <datafield tag="900" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Olsen</subfield>
        <subfield code="h">Jussi H.</subfield>
        <subfield code="c">f. 1950</subfield>
        <subfield code="x">se</subfield>
        <subfield code="w">Adler-Olsen, Jussi</subfield>
        <subfield code="z">100</subfield>
      </datafield>
      <datafield tag="s10" ind1="0" ind2="0">
        <subfield code="a">DBC</subfield>
      </datafield>
      <datafield tag="990" ind1="0" ind2="0">
        <subfield code="o">201008</subfield>
        <subfield code="b">v</subfield>
        <subfield code="u">op</subfield>
      </datafield>
    </record>
  </marcx:collection>
  <oss:openurl>_BASEURL_url_ctx_fmt=info:ofi/fmt:kev:mtx:ctx&amp;ctx_ver=Z39.88-2004&amp;rft_val_fmt=info:ofi/fmt:kev:mtx:book&amp;rft.btitle=Flaskepost+fra+P&amp;rft.aulast=Adler-Olsen&amp;rft.aufirst=Jussi&amp;rft.auinit=J&amp;rft.date=2010&amp;rft.isbn=9788756787659&amp;rft.pub=Politiken&amp;rft.edition=1.+udgave&amp;rft.series=Krimiserien+med+Carl+Mørck+;+3&amp;rft.genre=book</oss:openurl>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
